<?php
$pname = 'FAQ';
$pkey = 'FAQ';
$pdesc = 'FAQ';
include('inc/top.php');
?>

<div id="mainRules" class="fullWidth">
<div class="content">

<div class="faq">
<div class="question">
Как играть?
</div>
<div class="answer">
Делайте ставки на красную или зелёную рыбу. Розыгрыш происходит каждые 6 часов. Выигрывает та рыба, которая набрала наибольшую сумму.
Все игроки, которые вкладывали в эту рыбу, получат свои инвестиции обратно плюс доля от проигравшей рыбы.
Выигрыш зависит от размера ставки - чем больше вы поставите, тем больше выиграете. Число ставок не ограничено.
</div>
</div>
<div style="clear:both"></div>

<div class="faq">
<div class="question">
Как определяется размер выигрыша? zhf.su
</div>
<div class="answer">
Всё очень просто, по истечении времени рассчитывается процент вашего вклада в победившую рыбу, например, ваш вклад составляет 75% от суммы всех вкладов. 
Соответственно, вы получите обратно свою ставку + 75% от суммы проигравшей рыбы. Поэтому чем больше ставка, тем больше процент вашего финансового участия, тем больше ваш выигрыш.
</div>
</div>
<div style="clear:both"></div>

<div class="faq">
<div class="question">
Как происходит ввод/вывод средств?
</div>
<div class="answer">
Ввод и выплаты осуществляются в автоматиеском режиме через платёжную систему Payeer. В проекте не нужно регистрироваться. В момент розыгрыша если рыба, на которую вы сделали ставку выиграла, 
ваш выигрыш будет отправлен обратно на кошелёк, с которого была сделана ставка.
</div>
</div>
<div style="clear:both"></div>

<div class="faq">
<div class="question">
Как работвет рефсистема?
</div>
<div class="answer">
Вы получаете 5% от выигрыша ваших друзей, которые перешли по вашей реферальной ссылке. Система сама запоминает с какого кошелька и по какой рефссылке была сделана 
ставка и создаёт реферальное соотношение. То есть, ваш друг перешёл по рефссылке, сделал ставку и выиграл, вы сразу получите свой процент на ваш кошелёк. 
Даже если он сделает победную ставку со своего кошелька, но на другом браузере или устройстве, вы всё равно получите свой процент.
</div>
</div>
<div style="clear:both"></div>

<div class="faq">
<div class="question">
Какая минимальная/максимальная сумма ставки?
</div>
<div class="answer">
Ограничений нет, вы можете поставить хоть 1 копейку, хоть 1000 рублей. Не стоит забывать, что чем больше сумма ставки, тем больше вы выиграете. Так, например, вы можете сделать крупную ставку и забрать себе почти всю сумму от проигравшей рыбы.
</div>
</div>
<div style="clear:both"></div>

<div class="faq">
<div class="question">
Что если одна из рыб будет с нулевым балансом?
</div>
<div class="answer">
Все ставки будут возвращены в полном размере.
</div>
</div>
<div style="clear:both"></div>

<div class="faq">
<div class="question">
Есть ли хитрости в игре?
</div>
<div class="answer">
Если вы выдите, что ваша рыба проигрывает, вы можете на последних минутах сделать решающую ставку и сделать вашу рыбу победителем.<br />
Если вы видите, что одна из рыб набрала хорошую сумму, вы можете на последних минутах поставить на другую рыбу большую ставку и практически забрать себе всю сумму проигравшей рыбы.
</div>
</div>
<div style="clear:both"></div>

</div>
</div>

<?php include('inc/bottom.php'); ?>